const quiz = (no, question, answers) => ({
    no,
    question,
    answers
})
export default [
    quiz(1, 
        `영락교회의 2020년 12월의 주제는 OO입니다. 예수님의 사랑과 OO이(가) 필요한 분들을 위해 대림절 기간 동안 <u>OO챌린지</u>도 함께 진행하고 있는데요, 
        '따뜻한 말이나 행동으로 괴로움을 덜어 주거나 슬픔을 달래줌'이라는 뜻을 가진 <u>OO</u>는 무엇일까요?`,
        ["위로"]),
    quiz(2,
        `처녀인 마리아가 예수님을 잉태하였을 때, 하나님의 보내심을 받아 예수님 탄생의 소식을 마리아에게 전한 <u>천사의 이름</u>은 무엇일까요?`,
        ["가브리엘"]),
    quiz(3,
        `크리스마스가 되면 "X-mas"라는 문구를 종종 볼 수 있습니다. 
        "X-mas"의 'X'는 <u>이 나라</u> 말로 "그리스도"를 의미하는 단어의 앞 글자를 딴 것이라고 하는데요, 그렇다면 <u>이 나라</u>는 어느 나라일까요?`,
        ["그리스", "greece"]),
    quiz(4,
        `영락교회에서는 대림절 기간에 본당에 설치하는 네온 사인이 있는데요, <u>“하늘에는 영광, 땅에는 OO"</u> 입니다. <u>OO</u>은 무엇일까요?`,
        ["평화"]),
    quiz(5,
        `<u>OO</u>은 좋은 향기가 나고 황갈색을 띠는 덩어리로, 주로 고대 중동지역 및 중세 유럽에서 매우 귀하게 여겨졌던 물건인데요, 
        아기 예수님이 태어나셨을 때 <u>동방박사들이 가져온 세 가지 물품 중 하나인 OO</u>은 무엇일까요?`,
        ["몰약"]),
    quiz(6,
        `아기 예수님께서는 베들레헴이라는 작은 시골마을의 말구유에서 나셨습니다. 그렇다면 히브리어로 <u>"베들레헴"의 뜻</u>은 무엇일까요?`,
        ["빵집", "bakery", "떡집"]),
];