const quiz = (no, question, answers) => ({
    no,
    question,
    answers
})
export default [
    quiz(1, 
        `북미 항공 우주 방위 사령부(NORAD)는 1995년부터 매년 크리스마스 이브마다 <u>'이 사람'</u>의 위치를 추적한다고 합니다.
        NORAD 공식계정에서는 작년 12월 24일 <u>'이 사람'</u>이 한국과 일본 상공을 지나갔다는 글을 게시하기도 했는데요, 그렇다면 NORAD가 추적하는 <u>'이 사람'</u>은 누구일까요?`,
        ["산타클로스", "산타 클로스", "산타", "산타 할아버지", "산타할아버지", "santa", "santa claus", "santaclaus"]),
    quiz(2,
        `한석규, 심은하 주연의 영화 <❍월의 크리스마스>(1998)는 개봉 후 22년이 흐른 지금까지도 역대 한국 멜로영화 최고의 걸작이라 평가받는 영화입니다.
        2013년 관객들이 뽑은 '다시 보고싶은 명작' 1위에 선정되어 재개봉되기도 했는데요, <u>❍에 들어갈 숫자</u>는 무엇일까요? `,
        ["8", "8월"]),
    quiz(3,
        `크리스마스가 되면 "X-mas"라는 문구를 종종 볼 수 있습니다. 
        "X-mas"의 'X'는 <u>이 나라</u> 말로 "그리스도"를 의미하는 단어의 앞 글자를 딴 것이라고 하는데요, 그렇다면 <u>이 나라</u>는 어느 나라일까요?`,
        ["그리스", "greece"]),
    quiz(4,
        `<u>이 노래</u>는 1986년 영국의 팝 듀오 Wham!이 부른 노래로, 아리아나 그란데, 테일러 스위프트 등 유명 가수들이 리메이크하여 더욱 유명해진 크리스마스 캐롤입니다. <u>이 노래</u>는 무엇일까요?`,
        ["last christmas", "lastchristmas", "라스트 크리스마스", "라스트크리스마스", "래스트 크리스마스"]),
    quiz(5,
        `[난센스 퀴즈]<br/>크리스마스에 중국집에서 <u>먹으면 안 되는 음식</u>은 무엇일까요?`,
        ["울면"]),
    quiz(6,
        `아기 예수님께서는 베들레헴이라는 작은 시골마을의 말구유에서 나셨습니다. 그렇다면 히브리어로 <u>"베들레헴"의 뜻</u>은 무엇일까요?`,
        ["빵집", "bakery", "떡집"]),
];